; Generated (04.11.2021 16:30:00) by Hibernate Enable or Disable v1.3
; www.sordum.org

[Main]
Language=Auto

[Language_English]
Translator=BlueLife
01="With this program, you can easily turn hibernate off and on."
02="Please Wait ..."
03="Hibernate enabled"
04="Hibernate disabled"
05="Hibernate cannot be enabled"
06="Hibernate cannot be disabled"
07="Failed to retrieve hibernation info"
08="&Disable Hibernate"
09="&Enable Hibernate"
10="&Size"
11="&Minimum Size"
12="&Medium Size"
13="&Maximum Size"
14="&Reduced Size"
15="&Power Options"
16="&Menu ..."
17="&Refresh"
18="&Command Line Info"
19="&Donate"
20="&Contact"
21="&HomePage"
22="&About"

[Language_German_Deutsch]
Translator="Velociraptor"
01="Diese Software hilft Ihnen, Ruhezustand einfach zu öffnen und zu schließen"
02="Bitte warten ..."
03="Ruhezustand aktiviert"
04="Ruhezustand deaktiviert"
05="Ruhezustand kann nicht aktiviert werden"
06="Ruhezustand kann nicht deaktiviert werden"
07="Info zum Ruhezustand konnten nicht abgerufen werden"
08="&Ruhezustand deaktivieren"
09="&Ruhezustand aktivieren"
10="&Größe"
11="&Minimale Größe"
12="&Mittlere Größe"
13="&Maximale Größe"
14="&Größe Reduzieren"
15="&Energieoptionen"
16="&Menü ..."
17="&Aktualisieren"
18="&Eingabeaufforderungs Information"
19="&Spenden"
20="&Kontakt"
21="&HomePage"
22="&Über Uns"

[Language_Turkish_Türkçe]
Translator=BlueLife
01="Bu program ile hazırda bekletme modunu kolayca açıp kapatabilirsiniz."
02="Lütfen Bekleyin..."
03="Hazırda bekletme açık"
04="Hazırda bekletme kapalı"
05="Hazırda bekletme açılamadı"
06="Hazırda bekletme kapatılamadı"
07="Hazırda bekletme bilgisi alınamadı"
08="&Hazırda Bekletmeyi Kapat"
09="&Hazırda Bekletmeyi Aç"
10="&Boyut"
11="&Minimum Boyut"
12="&Orta Boyut"
13="&Maksimum Boyut"
14="&Küçültülmüş Boyut"
15="&Güç Seçenekleri"
16="&Menü ..."
17="&Yenile"
18="&Komut Istemi Bilgisi"
19="&Bağış Yap"
20="&İletişim"
21="&WebSitesi"
22="&Hakkında"

[Language_Polish_Polski]
Translator=www.portable.info.pl
01="Za pomocą tego programu możesz łatwo włączać i wyłączać hibernację."
02="Proszę czekać..."
03="Hibernacja włączona"
04="Hibernacja wyłączona"
05="Hibernacja nie może być włączona"
06="Hibernacja nie może być wyłączona"
07="Nie udało się pobrać informacji o hibernacji"
08="&Wyłącz hibernację"
09="&Włącz hibernację"
10="&Rozmiar"
11="&Minimalny rozmiar"
12="&Średni rozmiar"
13="&Maksymalny rozmiar"
14="&Zmniejszony rozmiar"
15="&Opcje zasilania"
16="&Opcje..."
17="&Odśwież"
18="Informacje &linii poleceń"
19="&Darowizna"
20="&Kontakt"
21="&Strona główna"
22="&O programie"

[Language_Hungarian_Magyar]
Translator="László Földes"
01="Ezzel a programmal egyszerűen ki- és bekapcsolhatja a hibernálást."
02="Kérjük várjon ..."
03="Hibernálás engedélyezve"
04="Hibernálás letiltva"
05="A hibernálást nem lehet engedélyezni"
06="A hibernálást nem lehet letiltani"
07="Nem sikerült lekérdezni a hibernációs adatokat"
08="&Hibernálás letiltása"
09="&Hibernálás engedélyezése"
10="&Méret"
11="&Minimális méret"
12="&Közepes méret"
13="&Maximális méret"
14="&Csökkentett méret"
15="&Energiagazdálkodási lehetőségek"
16="&Menü ..."
17="&Frissítés"
18="&Parancssori információ"
19="&Adomány"
20="&Kapcsolat"
21="&Honlap"
22="&Névjegy"

[Language_French_Français]
Translator="Largo"
01="Avec ce programme, vous pouvez facilement activer et désactiver la mise en veille prolongée."
02="Patienter ..."
03="Mise en veille prolongée activée"
04="Mise en veille prolongée désactivé"
05="La mise en veille prolongée ne peut pas être activée"
06="La mise en veille prolongée ne peut pas être désactivée"
07="Échec de la récupération des informations de mise en veille prolongée"
08="&Désactiver la mise en veille prolongée"
09="&Activer la mise en veille prolongée"
10="&Taille"
11="&Taille minimale"
12="&Taille moyenne"
13="&Taille maximum"
14="&Taille réduite"
15="&Options d'alimentation"
16="&Menu ..."
17="&Actualiser"
18="&Informations sur la ligne de commande"
19="&Don"
20="&Contact"
21="&Page d'accueil"
22="&À propos de"

[Language_Greek_Ελληνικά]
Translator="geogeo.gr"
01="Με αυτό το πρόγραμμα, μπορείτε εύκολα να απενεργοποιήσετε και να ενεργοποιήσετε την αδρανοποίηση."
02="Παρακαλώ περιμένετε..."
03="Η αδρανοποίηση είναι ενεργοποιημένη"
04="Η αδρανοποίηση είναι απενεργοποιημένη"
05="Δεν είναι δυνατή η ενεργοποίηση της αδρανοποίησης"
06="Δεν είναι δυνατή η απενεργοποίηση της αδρανοποίησης"
07="Απέτυχε η ανάκτηση των πληροφοριών αδρανοποίησης"
08="Απενε&ργοποίηση αδρανοποίησης"
09="&Ενεργοποίηση αδρανοποίησης"
10="Μέ&γεθος"
11="&Ελάχιστο μέγεθος"
12="Με&σαίο μέγεθος"
13="Μέ&γιστο μέγεθος"
14="&Μειωμένο μέγεθος"
15="Επι&λογές παροχής ενέργειας"
16="&Μενού..."
17="&Ανανέωση"
18="Πληροφορίες &Γραμμής εντολών"
19="&Δωρεά"
20="&Επικοινωνία"
21="&Ιστοσελίδα"
22="&Περί..."

[Language_Bulgarian_Български]
Translator="ExaFlop"
01="С тази програма можете лесно да изключите и включите режима на хиберниране."
02="Моля, изчакайте ..."
03="Хибернирането е активирано"
04="Хибернирането е деактивирано"
05="Хибернирането не може да бъде активирано"
06="Хибернирането не може да бъде деактивирано"
07="Неуспешно извличане на информация за хибернирането"
08="&Деактивирай хибернирането"
09="&Активирай хибернирането"
10="&Размер"
11="&Минимален размер"
12="&Среден размер"
13="&Максимален размер"
14="&Намален размер"
15="&Опции на захранването"
16="&Меню ..."
17="&Обнови"
18="&Информация за командния ред"
19="&Дарете"
20="&Връзка"
21="&Начална страница"
22="&Относно"

[Language_Spanish_Español]
Translator="El Fulero"
01="Con este programa puedes activar o desactivar la Hibernación"
02="Por favor Espera ..."
03="Hbernación Desactivada"
04="Hibernación Desactivada"
05="Hibernate cannot be disabled"
06="Hibernación no puede ser desactivada"
07="Fallo al recibir la información de Hibernación"
08="&Desactivar Hibernación"
09="&Activar Hibernación"
10="&Tamaño"
11="&Tamaño Mínimo"
12="&Tamaño Medio"
13="&Tamaño Máximo"
14="&Tamaño Reducido"
15="&Opciones de Energía"
16="&Menu ..."
17="&Actualizar"
18="&Información de Línea de Comandos"
19="&Donar"
20="&Contactar"
21="&Página Web"
22="&Acerca de"

[Language_Russian_Русский]
Translator="Dmitry Yerokhin"
01="Эта программа позволяет выключать и включать гибернацию."
02="Подождите..."
03="Гибернация включена"
04="Гибернация отключена"
05="Невозможно включить гибернацию"
06="Невозможно отключить гибернацию"
07="Не удалось получить информацию о гибернации"
08="&Отключить гибернацию"
09="&Включить гибернацию"
10="&Размер"
11="&Минимальный размер"
12="&Средний размер"
13="М&аксимальный размер"
14="&Уменьшенный размер"
15="Параметры &электропитания"
16="&Меню..."
17="О&бновить"
18="&Справка по командной строке"
19="&Помочь автору"
20="&Контакты"
21="&Домашняя страница"
22="&О программе"

[Language_Swedish_Svenska]
Translator="1ff"
01="Med det här programmet kan du lätt stänga av och sätta på strömsparläget."
02="Vänligen vänta ..."
03="Strömsparläge är aktiverat"
04="Strömsparläge är inaktiverat"
05="Strömsparläget kan inte aktiveras"
06="Strömsparläget kan inte inaktiveras"
07="Misslyckades med att skaffa strömsparlägesinfon"
08="&Inaktivera strömsparläge"
09="&Aktivera strömsparläge"
10="&Storlek"
11="&Minimumstorlek"
12="&Mediumstorlek"
13="&Maximumstorlek"
14="&Reducerad storlek"
15="&Energialternativ"
16="&Meny ..."
17="&Uppdatera"
18="&Kommandoradsinformation"
19="&Donera"
20="&Kontakt"
21="&Hemsida"
22="&Om"

[Language_Simplified Chinese_简体中文]
Translator="星炫雨倾"
01="通过使用这个软件，你可以轻松地将休眠关闭或开启。"
02="稍等片刻..."
03="休眠已被开启"
04="休眠已被关闭"
05="开启休眠失败"
06="关闭休眠失败"
07="检索休眠信息失败"
08="&关闭休眠"
09="&开启休眠"
10="&体积"
11="&最小体积"
12="&中等体积"
13="&最大体积"
14="&减小体积"
15="&电源选项"
16="&菜单 ..."
17="&刷新"
18="&命令行信息"
19="&捐赠"
20="&联系"
21="&主页"
22="&关于"

[Language_Korean_한국어]
Translator="비너스걸"
01="이 프로그램을 사용하면 쉽게 최대 절전 모드를 껐다가 켤 수 있습니다."
02="잠시만 기다려 주십시오 ..."
03="최대 절전 모드 활성화됨"
04="최대 절전 모드 비활성화됨"
05="최대 절전 모드를 활성화할 수 없습니다"
06="최대 절전 모드를 비활성화할 수 없습니다"
07="최대 절전 모드 정보 검색 실패"
08="최대 절전 모드 사용 안 함(&D)"
09="최대 절전 모드 사용함(&E)"
10="크기(&S)"
11="최소 크기(&M)"
12="중간 크기(&M)"
13="최대 크기(&M)"
14="감소된 크기(&R)"
15="전원 옵션(&P)"
16="메뉴(&M) ..."
17="새로 고침(&R)"
18="명령 줄 정보(&C)"
19="기부(&D)"
20="연락처(&C)"
21="홈페이지(&H)"
22="정보(&A)"

[Language_Japanese_日本語]
Translator="wakaizumo"
01=""休止状態 (ハイバネーション) の 有効 / 無効\nを簡単に切り替えることができるソフトです。"
02="処理中・・・ 少々お待ち下さい"
03="休止状態 (ハイバネーション) - 有効中"
04="休止状態 (ハイバネーション) - 無効中"
05="休止状態を有効にできませんでした"
06="休止状態を無効にできませんでした"
07="休止状態の情報の取得に失敗しました"
08="休止状態 を無効化(&D)"
09="休止状態 を有効化(&E)"
10="メモリーサイズ"
11="【最小】 - メモリ量の 40％ (&M)"
12="【 中 】 - メモリ量の 75％ (&D)"
13="【最大】 - メモリ量 100％ (&X)"
14="【縮小】 - メモリ量の 20％ (&R)"
15="電源オプションを開く...(&P)"
16="メニュー(&M)"
17="リフレッシュ(&R)"
18="コマンドライン情報(&I)..."
19="[WEB ] 寄付サイトへ(&D)..."
20="[WEB ] お問い合わせ(&Q)..."
21="[WEB ] 作者サイトへ(&H)..."
22="このソフトについて(&A)..."

[Language_Hebrew_עברית]
Translator=Yossi
01="באמצעות תוכנית זו, באפשרותך להשבית ולהפעיל בקלות מצב שינה."
02="...נא המתן"
03="מצב שינה זמין"
04="מצב שינה מושבת"
05="אין אפשרות להפעיל מצב שינה"
06="אין אפשרות להשבית מצב שינה"
07="קבלת מידע על מצב שינה נכשלה"
08="&השבת מצב שינה"
09="ה&פעל מצב שינה"
10="&גודל"
11="&גודל מינימום"
12="&גודל בינוני"
13="גודל &מקסימום"
14="&גודל מופחת"
15="&אפשרויות צריכת חשמל"
16="&...תפריט"
17="&רענן"
18="&מידע שורת הפקודה"
19="&תרום"
20="&צור קשר"
21="&דף הבית"
22="&אודות"

[Language_Romanian_Română]
Translator="Coman Gelu Dănuț"
01="Cu acest program, puteți dezactiva și activa cu ușurință hibernarea."
02="Vă rugăm așteptați..."
03="Hibernare activată"
04="Hibernare dezactivată"
05="Hibernarea nu poate fi activată"
06="Hibernarea nu poate fi dezactivată"
07="Nu s-au putut prelua informațiile de hibernare"
08="&Dezactivare Hibernare"
09="&Activare Hibernare"
10="&Dimensiune"
11="&Dimensiune minimă"
12="&Dimensiune medie"
13="&Dimensiune maximă"
14="&Dimensiune redusă"
15="&Optiuni de alimentare"
16="&Meniu..."
17="&Reîmprospătare"
18="&Info linie de comandă"
19="&Donează"
20="&Contact"
21="&Pagina principală"
22="&Despre"

[Language_Italian_Italiano]
Translator="Luca Bastiani"
01="Con questo programma, si può facilmente disattivare e attivare l'ibernazione."
02="Per favore aspetta..."
03="Ibernazione abilitata"
04="Ibernazione disattivata"
05="L'ibernazione non può essere abilitata"
06="L'ibernazione non può essere disabilitata"
07="Impossibile recuperare le informazioni sull'ibernazione"
08="&Disattivare l'ibernazione"
09="&Abilitare l'ibernazione"
10="&Dimensione"
11="&Dimensione minima"
12="&Dimensione media"
13="&Dimensione massima"
14="&Dimensione ridotta"
15="&Opzioni di alimentazione"
16="&Menu..."
17="&Aggiorna"
18="&Informazioni sulla linea di comando"
19="&Se ti piace il programma pensa ad una donazione!"
20="&Contatti"
21="&Home Page"
22="&Info"

[Language_Arabic_عربي]
Translator="ZeinabBahaa"
01="باستخدام هذا البرنامج, يمكنك بكل سهولة تشغيل أو إقاف وضع الإثبات"
02="يرجى الإنتظار"
03="وضع الإثبات مُفَعّل"
04="وضع الإثبات معطل"
05="لا يمكن تفعيل وضع الإثبات"
06="لا يمكن تعطيل وضع الإثبات"
07="فشل إسترداد معلومات وضع الإثبات"
08="ت&عطيل وضع الإثبات"
09="ت&فعيل وضع الإثبات"
10="الح&جم"
11="الح&د الأدنى للحجم"
12="حجم &متوسط"
13="الحد الأق&سى للحجم"
14="ت&صغير الحجم"
15="&خيارات الطاقة"
16="&القائمة"
17="تحدي&ث"
18="ال&أوامر السطرية"
19="&تبرع"
20="ت&واصل معنا"
21="&الصفحة الرئيسية"
22="&حول"

[Language_Dutch_Nederlands]
Translator="PortableApp™ (Alexei-31-05-2022 09.10)"
01="Met deze Portable hunt u gemakkelijk de Slaapstand UIT\AAN schakelen"
02="Momend a.u.b..."
03="Slaapstand AAN"
04="Slaapstand UIT"
05="Slaapstand kan niet AAN"
06="Slaapstand kan niet UIT"
07="Kan Info over slaapstand niet Tonen"
08="&Slaapstand Ingeschakeld"
09="&Slaapstand Uitgeschakeld"
10="&Grootte"
11="&Minimale Grootte"
12="&Middelmatige Grootte"
13="&Maximum Grootte"
14="&Verkleinde Grootte"
15="&Energie Beheer"
16="&Menu..."
17="&Vernieuwen..."
18="&OpdrachtRegel Info"
19="&Doneer Bijdrage"
20="&Contact..."
21="&HomePage"
22="&Over..."

[Language_Portuguese_Português BR]
Translator="ZT"
01="Este programa permite ativar e desativar a opção Suspender em seu computador".
02="Por favor, aguarde..."
03="Suspender ativado"
04="Suspender desativado"
05="Suspender não pode ser ativado"
06="Suspender não pode ser desativado"
07="Falha em obter informações de suspensão"
08="&Desativar opção Suspender"
09="&Ativar opção Suspender"
10="&Tamanho"
11="&Tamanho Mínimo"
12="&Tamanho Médio"
13="&Tamanho Máximo"
14="&Tamanho Reduzido"
15="&Opções de Energia"
16="&Menu ..."
17="&Recarregar"
18="&Informações da Linha de Comando"
19="&Doar"
20="&Contato"
21="&HomePage"
22="&Sobre"
